export const texts = {
  word: 'استغراب',
  sentence: 'في وسط الظلام، يجد الاستغراب دائما طريقه.',
  paragraph: 'في النسيج الكبير للحياة، ينسج الاستغراب خيوطه بطريقة غير متوقعة. إنه اللقاء العرضي في زاوية الشارع المزدحم، والإلهام الغير متوقع في الحياة اليومية، والتحول السعيد للأحداث في وجه الصعوبات. يرقص الاستغراب مع إيقاع الوجود غير المتنبئ به، مذكرًا بأنه في وسط الفوضى وعدم اليقين، هناك القدرة على اكتشاف الفرح والبركات الغير متوقعة. إنه الهمس الهادئ للقدر الذي يوجهنا نحو وجهات غير متوقعة، مدعومًا بنا لاحتضان جمال الصدفة وعجائب المجهول.',
}
