export const texts = {
  word: 'Θαυμασμός',
  sentence: 'Στη μέση του σκότους, ο θαυμασμός πάντα βρίσκει τον δρόμο του.',
  paragraph: 'Στο μεγάλο ύφασμα της ζωής, ο θαυμασμός πλέκει τις κλωστές του με απροσδόκητο τρόπο. Είναι η τυχαία συνάντηση σε έναν πολυσύχναστο δρόμο, η απρόσμενη έμπνευση στην καθημερινότητα και η ευτυχής σειρά γεγονότων μπροστά στις δυσκολίες. Ο θαυμασμός χορεύει με το απρόβλεπτο ρυθμό της ύπαρξης, υπενθυμίζοντάς μας ότι ανάμεσα στο χάος και την αβεβαιότητα υπάρχει η δυνατότητα για χαρούμενες ανακαλύψεις και απροσδόκητες ευλογίες. Είναι το απαλό ψίθυρο της μοίρας που μας οδηγεί προς απρόβλεπτα προορισμούς, προσκαλώντας μας να αγκαλιάσουμε την ομορφιά της τύχης και το μαγεία του άγνωστου.',
}
