export const texts = {
  word: 'התלהבות',
  sentence: 'באמצע החשיכה, התלהבות תמיד מוצאת את הדרכה.',
  paragraph: 'בשטף החיים העצום, התלהבות מסרבגת את חוטיו בדרך בלתי צפויה. זו הפגישה המקרית בפינת הרחוב הרועשה, ההשראה הבלתי צפויה ביומיום והסיבוב המאושר של האירועים לפני האתגרים. התלהבות מרקודה עם הקצב הבלתי צפוי של הקיום, מזכירה לנו שבתוך הבלגן והאי-וודאות יש פוטנציאל לגילויים שמחים וברכות בלתי צפויות. זו ההצפנה הרכה של הגורל שמנחה אותנו אל יעדים בלתי צפויים, ומזמינה אותנו לחבק את יופי התקרית וקסם הלא ידוע.',
}
