export const texts = {
  word: 'कल्पना',
  sentence: 'अंधेरे में, कल्पना हमेशा अपना मार्ग ढूँढ़ लेती है।',
  paragraph: 'जीवन के महान वस्त्र में, कल्पना अप्रत्याशित रूप से अपने धागों को बुनती है। यह एक भीड़-भाड़ के रास्ते पर याद्दास्त मुलाकात है, सामान्यता में अनपेक्षित प्रेरणा है, और बाधाओं के सामने भाग्यशाली घटना की बेनामी। कल्पना अस्तित्व की अनियत ताल के साथ नाचती है, हमें याद दिलाती है कि अफवाह और अनिश्चितता के बीच, खुशी भरे खोजों और अप्रत्याशित आशीर्वादों की संभावना है। यह भाग्य की धीरे-धीरे बातचीत है जो हमें अप्रत्याशित गंतव्यों की ओर गाइड करती है, हमें संयम के खूबसूरती को गले लगाने के लिए आमंत्रित करती है और अनजान के आश्चर्य को स्वीकार करने के लिए आमंत्रित करती है।',
}
