export const texts = {
  word: 'Восхищение',
  sentence: 'Среди тьмы восхищение всегда находит свой путь.',
  paragraph: 'В грандиозной ткани жизни восхищение ткает свои нити неожиданно. Это случайная встреча на оживленном углу улицы, неожиданное вдохновение в повседневности и счастливый поворот событий перед лицом препятствий. Восхищение танцует с непредсказуемым ритмом существования, напоминая нам, что среди хаоса и неопределенности есть потенциал для радостных открытий и неожиданных благословений. Это тихое шепотание судьбы, ведущее нас к неожиданным пунктам назначения и приглашающее обнять красоту случая и чудо неизвестного.',
}
